export const faqData = [
    {
        id: 1,
        title: 'Какие техники используются при эротическом массаже?',
        subtitle: 'В эротическом массаже может использоваться несколько различных техник. Каждая программа включает услугу эротического массажа и массаж лингама для мужчин или массаж йони — для женщин. Эро массаж — это массаж интимных и эрогенных зон. Выполняется он в классической технике или телом по телу.'
    },
    {
        id: 2,
        title: 'Как обеспечивается безопасность и чистота в СПА салоне?',
        subtitle: 'Наш салон работает круглосуточно, 7 дней в неделю, поэтому, предлагая услуги эротического массажа, мы понимаем, как важно поддерживать идеальную чистоту помещений. После каждой программы комнату тщательно убирают: меняют постельное белье, дезинфицируют все поверхности, в том числе пол, стены и джакузи. Также мы заботимся о том, чтобы массажистки, выполняющие программы, проходили все медицинские обследования, необходимые для получения медицинских книжек.'
    },
    {
        id: 3,
        title: 'Какие ещё услуги предоставляются в эротическом салоне для мужчин Судия «Алиса и Милана»?',
        subtitle: 'Кроме эротического массажа, в нашем спа-салоне в Тюмени можно принять участие в настоящем эротическом шоу. Каждое шоу можно дополнить различными услугами на ваш вкус: откровенными танцами, чайной церемонией, имитацией поцелуев и оральных ласк, интимными игрушками, да и всем, что не противоречит правилам мужского клуба  Судия «Алиса и Милана. Полный список дополнений можно найти на сайте в разделе Crazy−меню или обратившись к администратору салона.'
    },
    {
        id: 4,
        title: 'Есть ли какие-то запреты в общении с массажисткой в процессе массажа?',
        subtitle: 'Наш салон имеет ограничения по формам допустимого мужского и женского досуга. В стенах заведения запрещён секс с массажистками, как и любые принуждения моделей к тем действиям, которые не входят в программу. Мы строго пресекаем любые виды насилия; распитие спиртных напитков и употребление наркотиков в нашем заведении. Гости, нарушившие эти правила, в лучшем случае попадают в черный список нашего салона.'
    },
    {
        id: 5,
        title: 'В каких программах используются эротические игрушки?',
        subtitle: 'Релакс массаж – это сочетание классической и эротической техник массажа. Туда входит массаж всего тела: ног, ступней, бедер, спины, шейно-воротниковой зоны, рук, а также массаж эрогенных зон.'
    },
    {
        id: 6,
        title: 'Какие зоны входят в релакс массаж (спина, шея и др.)?',
        subtitle: 'Использование эротических игрушек включено в программу “Повелитель”. По желанию гостя это дополнение можно включить в любую программу.'
    }
]