export const advantageData = [
    {
        id: 1,
        title: 'Вода, чай, кофе, лимонад… ⁃ Алкоголь на выбор (при заказе 2-х часовой программы)',
        icon: '/image/svg1.svg'
    },
    {
        id: 2,
        title: 'Чистая квартира, без посторонних людей и животных.',
        icon: '/image/svg2.svg'
    },
    {
        id: 3,
        title: 'Большой диван или массажный стол по Вашему желанию',
        icon: '/image/svg3.svg',
        dark: true
    },
    {
        id: 4,
        title: 'Чистые полотенца, простыни, шампунь, гели, антисептики, все расходники одноразовые! В работе применяются только профессиональные масла (без запаха!)',
        icon: '/image/svg4.svg'
    },
    {
        id: 5,
        title: 'Ароматные благовония и самая приятная музыка (можешь заказать любую на свой вкус)',
        icon: '/image/svg5.svg'
    },
    {
        id: 6,
        title: 'Есть выбор игрушек для взрослых…Учитываем все пожелания! С нами ты можешь реализовать свои любые тайные желания…',
        icon: '/image/svg6.svg'
    },
]